<?php

/**
 * @package ALL
 */


 $modulName = 'setup';

 // массив var => caption
 $GLOBALS['VARS'] = array (
   'FCKeditor' => 'Настройка FCKeditor - конфигурация панели',
    'master_fcount' => 'Мастера - количество записей на страницу на сайте',
   'user_acount' => 'Мастера - количество записей на страницу в системе управления сайтом',
   'lenta_fcount' => 'Лента - количество записей на страницу на сайте',
   'lenta_acount' => 'Лента - количество записей на страницу в системе управления сайтом',
   'galery_fcount' => 'Фотогалерея - количество записей на страницу на сайте',
   'galery_acount' => 'Фотогалерея - количество записей на страницу в системе управления сайтом',
   'city_acount' => 'Города - количество записей на страницу в системе управления сайтом',
   'company_acount' => 'Организаци - количество записей на страницу в системе управления сайтом',
   'galery_acount' => 'Фотогалерея - количество записей в системе управления сайтом',
   'zakaz_fcount' => 'Заказы - количество записей на страницу на сайте',
   'rek_acount' => 'Реклама - количество записей на страницу в системе управления сайтом',
   'zakaz_acount' => 'Заказы - количество записей на страницу в системе управления сайтом',
   'review_acount' => 'Отзывы - количество записей на страницу в системе управления сайтом',
 );

?>
