<?php

/**
 * @package ALL
 */


 $modulName = 'setup';

 // массив var => caption
 $GLOBALS['VARS'] = array (
   'FCKeditor' => 'Ќастройка FCKeditor - конфигураци€ панели',
    'tests_fcount' => '“есты - количество записей на страницу на сайте',
    'kurs_acount' => ' урсы - количество записей на страницу в системе управлени€ сайтом',
   //'lenta_fcount' => 'Ћента - количество записей на страницу на сайте',
   'user_acount' => '”ченики - количество записей на страницу в системе управлени€ сайтом',
   'firm_acount' => 'ќрганизации - количество записей на страницу в системе управлени€ сайтом',
   'plan_acount' => 'ѕлан обучени€ - количество записей на страницу в системе управлени€ сайтом',
   'practic_fcount' => 'ѕрактические зан€ти€ - количество записей на страницу на сайте',
   'materials_fcount' => '”чебные материалы - количество записей на страницу на сайте',
   'infoteka_fcount' => '»нфотека - количество записей на страницу на сайте',
   'seminar_fcount' => '—еминары - количество записей на страницу на сайте',
    'zakupki_fcount' => '«акупки - количество записей на страницу на сайте',
   'seminar_acount' => '—еминары - количество записей на страницу в системе управлени€ сайтом',
   /*'city_acount' => '√орода - количество записей на страницу в системе управлени€ сайтом',
   'company_acount' => 'ќрганизаци - количество записей на страницу в системе управлени€ сайтом',
   'galery_acount' => '‘отогалере€ - количество записей в системе управлени€ сайтом',
   'zakaz_fcount' => '«аказы - количество записей на страницу на сайте',
   'rek_acount' => '–еклама - количество записей на страницу в системе управлени€ сайтом',
   'zakaz_acount' => '«аказы - количество записей на страницу в системе управлени€ сайтом',
   'review_acount' => 'ќтзывы - количество записей на страницу в системе управлени€ сайтом',
   */
 );

?>
